axel
binutils
dos2unix
fish
git
htop
ipmitool
mtr
ncdu
nload
pcre
pcre2
pv
python
ipython
tig
tmux
tree
vim
watch
wget
xz
powerline-go
wireguard-tools
curl
jq
yq
telnet
iproute2mac
k9s
vim
qrencode
tcpdump
