android-platform-tools
autoconf
automake
axel
binutils
dos2unix
fish
freetype
gcc-arm-none-eabi
gdbm
gettext
git
glib
gmp
gnutls
htop
ipmitool
irssi
jpeg
libevent
libffi
libgpg-error
libmagic
libpng
libtasn1
libtool
makedepend
mtr
ncdu
nettle
nload
nmap
openssl
pcre
pcre2
pixman
pkg-config
pv
python3
qemu
readline
sdl2
sqlite
sqlmap
testdisk
tig
tmux
tree
utf8proc
vim
volatility
watch
wget
xz
yara
